micropython/micropython/ports/esp32/boards/CM_Wheelson/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "CircuitMess Wheelson"
#define MICROPY_HW_MCU_NAME "ESP32"
